[
    {
        "_id":1,
        "name":"5 Nights & 6 Days Umrah - Feel the magnificence of Makkah and Madinah.",
        "image":"https://i.ibb.co/xD5ysb6/tour-1.jpg",
        "description":"Welcome to Makkah. Upon arrival at the Airport you will be met by our local representative who will transfer you to the city hotel.",
        "price":75000
    },
    {
        "_id":2,
        "name":"Simply Maldives.",
        "image":"https://i.ibb.co/z68ZMVp/tour-2.jpg",
        "description":"After arrival at the airport. Transfer to the Hotel on your own. Check-in at the hotel. Enjoy free time on your own. Overnight stay at the hotel.",
        "price":49900
    },
    {
        "_id":3,
        "name":"Cox's Bazar - The Never Ending Sea Beach.",
        "image":"https://i.ibb.co/1d9TV1Q/tour-3.jpg",
        "description":"Upon arrival at Cox's Bazar check in at the hotel. Hotel Representative will pick you from the airport to the hotel.",
        "price":8500
    },
    {
        "_id":4,
        "name":"3 Nights 2 Days at Sajek Valley: The Kingdom of Clouds.",
        "image":"https://i.ibb.co/jftJbK3/tour-4.jpg",
        "description":"THe trip will start from Dhaka. Breakfast will be served at a local restaurant in Khagrachori town. After breakfast, our guide will pick you up with a 4x4 Land Cruiser or Chander Gari. Journey to Sajek Valley by Chander Gari.",
        "price":5200
    },
    {
        "_id":5,
        "name":"The Ultimate Nepal Experience.",
        "image":"https://i.ibb.co/TvLkPY2/tour-5.jpg",
        "description":"Welcome to Kathmandu International airport by our representative. Transfer to Kathmandu hotel by private car. Check-in at the hotel and overnight stay at Kathmandu hotel.",
        "price":44900
    },
    {
        "_id":6,
        "name":"5 Nights 6 Days of Glittering Nepal.",
        "image":"https://i.ibb.co/BrrXVFz/tour-6.jpg",
        "description":"Travel to Kathmandu International Airport. Our representative will welcome you at the airport and will take you to the hotel by private car. Check-in at Hotel. Overnight stay at Kathmandu hotel.",
        "price":39900
    }
]
